Repository: tguignol/Sillon
Catalog: Sillon/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, pt, rm, sq, sr, tr

source: Égaliseur
de: Equalizer
en: Equalizer
es: Ecualizador
it: Equalizzatore
pt: Equalizador
rm: Egualisader
sq: Ekualizuesi
sr: Ekvilajzer
tr: Ekolayzer

source: Égaliseur activé
de: Equalizer aktiviert
en: Equalizer On
es: Ecualizador activado
it: Equalizzatore attivo
pt: Equalizador ativado
rm: Egualisader activà
sq: Ekualizuesi i aktivizuar
sr: Ekvilajzer uključen
tr: Ekolayzer açık

source: En attente
de: Wartend
en: Pending
es: En espera
it: In attesa
pt: Em espera
rm: En spetga
sq: Në pritje
sr: Na čekanju
tr: Bekliyor

source: Enregistrer
de: Sichern
en: Save
es: Guardar
it: Salva
pt: Guardar
rm: Memorisar
sq: Ruaj
sr: Sačuvaj
tr: Kaydet

source: Erreur Keychain (code %d).
de: Keychain-Fehler (Code %d).
en: Keychain error (code %d).
es: Error de Keychain (código %d).
it: Errore Keychain (codice %d).
pt: Erro do Keychain (código %d).
rm: Errur Keychain (code %d).
sq: Gabim Keychain (kodi %d).
sr: Greška privezka (kôd %d).
tr: Anahtar Zinciri hatası (kod %d).

source: Favoris
de: Favoriten
en: Favorites
es: Favoritos
it: Preferiti
pt: Favoritos
rm: Favurits
sq: Të preferuarat
sr: Omiljeno
tr: Favoriler

source: Fermer les presets
de: Presets schließen
en: Close Presets
es: Cerrar los presets
it: Chiudi i preset
pt: Fechar as predefinições
rm: Serrar ils presets
sq: Mbyll presetet
sr: Zatvori presetove
tr: Ön ayarları kapat

source: Fichiers locaux
de: Lokale Dateien
en: Local Files
es: Archivos locales
it: File locali
pt: Ficheiros locais
rm: Datotecas localas
sq: Skedarë lokalë
sr: Lokalni fajlovi
tr: Yerel dosyalar

source: Filaire
de: Kabelgebunden
en: Wired
es: Por cable
it: Cablato
pt: Com fios
rm: Cun cabel
sq: Me kabllo
sr: Žično
tr: Kablolu

source: File d'attente
de: Warteschlange
en: Queue
es: Cola
it: Coda
pt: Fila de reprodução
rm: Fila d'spetga
sq: Radha
sr: Red čekanja
tr: Çalma sırası

source: File vide
de: Warteschlange leer
en: Empty queue
es: Cola vacía
it: Coda vuota
pt: Fila vazia
rm: Fila vida
sq: Radhë e zbrazët
sr: Red je prazan
tr: Sıra boş

source: Fin du morceau
de: Titelende
en: End of Track
es: Fin de la pista
it: Fine del brano
pt: Fim da música
rm: Fin da la chanzun
sq: Fundi i këngës
sr: Kraj pesme
tr: Parça sonu

source: Fusionner les doublons
de: Duplikate zusammenführen
en: Merge Duplicates
es: Combinar duplicados
it: Unisci i duplicati
pt: Unir duplicados
rm: Fusiunar ils dubels
sq: Bashko dublikatat
sr: Spoji duplikate
tr: Yinelenenleri birleştir

source: Glissez les poignées (fréquence ↔, gain ↕). Touchez-en une pour régler sa largeur.
de: Ziehe die Griffe (Frequenz ↔, Verstärkung ↕). Tippe auf einen, um seine Breite einzustellen.
en: Drag the handles (frequency ↔, gain ↕). Tap one to adjust its width.
es: Arrastra los tiradores (frecuencia ↔, ganancia ↕). Toca uno para ajustar su anchura.
it: Trascina le maniglie (frequenza ↔, guadagno ↕). Toccane una per regolarne la larghezza.
pt: Arraste os manípulos (frequência ↔, ganho ↕). Toque num para ajustar a largura.
rm: Trair las manetgas (frequenza ↔, gain ↕). Smacchai sin ina per reglar sia ladezza.
sq: Rrëshqit dorezat (frekuenca ↔, fitimi ↕). Prek njërën për të rregulluar gjerësinë.
sr: Prevucite ručice (frekvencija ↔, pojačanje ↕). Dodirnite jednu da podesite njenu širinu.
tr: Tutamaçları sürükleyin (frekans ↔, kazanç ↕). Genişliğini ayarlamak için birine dokunun.

source: Graphique
de: Grafik
en: Graph
es: Gráfico
it: Grafico
pt: Gráfico
rm: Grafica
sq: Grafik
sr: Grafički
tr: Grafik

source: Haut-parleur
de: Lautsprecher
en: Speaker
es: Altavoz
it: Altoparlante
pt: Altifalante
rm: Pledader
sq: Altoparlant
sr: Zvučnik
tr: Hoparlör

source: Identifiants manquants pour ce serveur.
de: Anmeldedaten für diesen Server fehlen.
en: Missing credentials for this server.
es: Faltan credenciales para este servidor.
it: Credenziali mancanti per questo server.
pt: Credenciais em falta para este servidor.
rm: Datas d'access mancantas per quest server.
sq: Mungojnë kredencialet për këtë server.
sr: Nedostaju podaci za prijavu na ovaj server.
tr: Bu sunucu için kimlik bilgileri eksik.

source: Identifiants refusés par le serveur.
de: Anmeldedaten vom Server abgelehnt.
en: Credentials rejected by the server.
es: El servidor rechazó las credenciales.
it: Credenziali rifiutate dal server.
pt: Credenciais recusadas pelo servidor.
rm: Datas d'access refusadas dal server.
sq: Kredencialet u refuzuan nga serveri.
sr: Server je odbio podatke za prijavu.
tr: Kimlik bilgileri sunucu tarafından reddedildi.

source: Impossible d'encoder la valeur à stocker.
de: Der zu speichernde Wert kann nicht codiert werden.
en: Unable to encode the value to store.
es: No se pudo codificar el valor que se va a almacenar.
it: Impossibile codificare il valore da memorizzare.
pt: Não foi possível codificar o valor a armazenar.
rm: Impussibel da codar la valur da memorisar.
sq: Vlera që duhet ruajtur nuk mund të kodohej.
sr: Nije moguće kodirati vrednost za čuvanje.
tr: Saklanacak değer kodlanamadı.

source: Impossible de mémoriser l'accès au dossier : %@
de: Ordnerzugriff kann nicht gespeichert werden: %@
en: Unable to remember folder access: %@
es: No se pudo recordar el acceso a la carpeta: %@
it: Impossibile memorizzare l'accesso alla cartella: %@
pt: Não foi possível memorizar o acesso à pasta: %@
rm: Impussibel da memorisar l'access al register: %@
sq: Nuk u ruajt dot qasja te dosja: %@
sr: Nije moguće zapamtiti pristup fascikli: %@
tr: Klasör erişimi hatırlanamadı: %@

source: Jamais synchronisé
de: Nie synchronisiert
en: Never synced
es: Nunca sincronizado
it: Mai sincronizzato
pt: Nunca sincronizado
rm: Mai sincronisà
sq: Asnjëherë i sinkronizuar
sr: Nikada sinhronizovano
tr: Hiç eşitlenmedi

source: Jeton (token)
de: Token
en: Token
es: Token
it: Token
pt: Token
rm: Token
sq: Token
sr: Token

source: L'adresse du serveur est invalide.
de: Die Serveradresse ist ungültig.
en: The server address is invalid.
es: La dirección del servidor no es válida.
it: L'indirizzo del server non è valido.
pt: O endereço do servidor é inválido.
rm: L'adressa dal server n'è betg valaivla.
sq: Adresa e serverit është e pavlefshme.
sr: Adresa servera nije važeća.
tr: Sunucu adresi geçersiz.

source: La connexion doit être testée avec succès avant l'enregistrement.
de: Die Verbindung muss vor dem Sichern erfolgreich getestet werden.
en: The connection must pass a test before saving.
es: La conexión debe probarse con éxito antes de guardar.
it: La connessione deve essere testata con successo prima di salvare.
pt: A ligação tem de ser testada com sucesso antes de guardar.
rm: La connexiun sto vegnir testada cun success avant ch'ins la memorisescha.
sq: Lidhja duhet të testohet me sukses para se të ruhet.
sr: Veza mora biti uspešno testirana pre čuvanja.
tr: Kaydetmeden önce bağlantı başarıyla test edilmelidir.

source: Lancer une radio
de: Radio starten
en: Start a Radio
es: Iniciar una radio
it: Avvia una radio
pt: Iniciar uma rádio
rm: Lantschar ina radio
sq: Nis një radio
sr: Pokreni radio
tr: Radyo başlat

source: Langue
de: Sprache
en: Language
es: Idioma
it: Lingua
pt: Idioma
rm: Lingua
sq: Gjuha
sr: Jezik
tr: Dil

source: Le bouton Enregistrer ne s'active qu'après un test de connexion réussi.
de: Die Taste „Sichern“ wird erst nach einem erfolgreichen Verbindungstest aktiviert.
en: The Save button is enabled only after a successful connection test.
es: El botón Guardar solo se activa tras una prueba de conexión correcta.
it: Il pulsante Salva si attiva solo dopo un test di connessione riuscito.
pt: O botão Guardar só fica ativo após um teste de ligação bem-sucedido.
rm: Il buttun Memorisar vegn ad activar pir suenter in test da connexiun reussì.
sq: Butoni Ruaj aktivizohet vetëm pas një testi lidhjeje të suksesshëm.
sr: Dugme Sačuvaj se aktivira tek nakon uspešnog testa veze.
tr: Kaydet düğmesi yalnızca başarılı bir bağlantı testinden sonra etkinleşir.

source: Le contenu de ce dossier sera analysé pour construire votre bibliothèque (artistes, albums, titres) à partir de son arborescence et des métadonnées des fichiers.
de: Der Inhalt dieses Ordners wird analysiert, um deine Bibliothek (Interpreten, Alben, Titel) anhand der Ordnerstruktur und der Datei-Metadaten aufzubauen.
en: This folder's contents will be scanned to build your library (artists, albums, tracks) from its folder structure and the files' metadata.
es: El contenido de esta carpeta se analizará para construir tu biblioteca (artistas, álbumes, pistas) a partir de su estructura y de los metadatos de los archivos.
it: Il contenuto di questa cartella verrà analizzato per costruire la tua libreria (artisti, album, brani) a partire dalla sua struttura e dai metadati dei file.
pt: O conteúdo desta pasta será analisado para construir a sua biblioteca (artistas, álbuns, faixas) a partir da sua estrutura e dos metadados dos ficheiros.
rm: Il cuntegn da quest register vegn analisà per construir vossa biblioteca (artists, albums, tocs) a partir da sia structura ed ils metadatas da las datotecas.
sq: Përmbajtja e kësaj dosjeje do të analizohet për të ndërtuar bibliotekën tënde (artistë, albume, këngë) nga struktura e saj dhe nga metadata e skedarëve.
sr: Sadržaj ove fascikle biće analiziran radi izgradnje vaše biblioteke (izvođači, albumi, pesme) na osnovu njene strukture i metapodataka fajlova.
tr: Bu klasörün içeriği, klasör yapısı ve dosya meta verilerinden kitaplığınızı (sanatçılar, albümler, parçalar) oluşturmak için taranacaktır.

source: Le mode "Jeton + sel" évite de stocker votre mot de passe : si votre serveur le permet, calculez vous-même le jeton (MD5 du mot de passe suivi du sel) et indiquez-le ici avec le sel choisi.
de: Der Modus „Token + salt“ vermeidet das Speichern deines Passworts: Wenn dein Server es zulässt, berechne den Token selbst (MD5 des Passworts gefolgt vom salt) und gib ihn hier zusammen mit dem gewählten salt an.
en: "Token + salt" mode avoids storing your password: if your server allows it, compute the token yourself (MD5 of the password followed by the salt) and enter it here along with the chosen salt.
es: El modo «token + salt» evita almacenar tu contraseña: si tu servidor lo permite, calcula tú mismo el token (MD5 de la contraseña seguida del salt) e indícalo aquí junto con el salt elegido.
it: La modalità "Token + salt" evita di memorizzare la tua password: se il tuo server lo consente, calcola tu stesso il token (MD5 della password seguita dal salt) e inseriscilo qui insieme al salt scelto.
pt: O modo "Token + salt" evita armazenar a sua palavra-passe: se o seu servidor o permitir, calcule o token você mesmo (MD5 da palavra-passe seguida do salt) e indique-o aqui com o salt escolhido.
rm: Il modus «Token + salt» evitescha da memorisar voss pled-clav: sche voss server al permetta, calculai sez il token (MD5 dal pled-clav suandà dal salt) ed inditgai el qua cun il salt tschernì.
sq: Mënyra "Token + salt" shmang ruajtjen e fjalëkalimit: nëse serveri yt e lejon, llogarit vetë token-in (MD5 i fjalëkalimit i ndjekur nga salt-i) dhe vendose këtu bashkë me salt-in e zgjedhur.
sr: Režim „token + salt“ izbegava čuvanje vaše lozinke: ako vaš server to dozvoljava, sami izračunajte token (MD5 lozinke praćene salt-om) i unesite ga ovde sa izabranim salt-om.
tr: "Jeton + salt" modu parolanızın saklanmasını önler: sunucunuz izin veriyorsa jetonu kendiniz hesaplayın (parolanın ardından salt'ın MD5'i) ve seçtiğiniz salt ile birlikte buraya girin.

source: Le serveur du haut est prioritaire : sa copie est lue pour un album/titre présent sur plusieurs serveurs.
de: Der oberste Server hat Vorrang: Bei einem Album/Titel auf mehreren Servern wird seine Kopie wiedergegeben.
en: The top server takes priority: its copy is played for an album/track found on several servers.
es: El servidor superior tiene prioridad: su copia es la que se reproduce para un álbum/pista presente en varios servidores.
it: Il server in cima ha la priorità: la sua copia viene riprodotta per un album/brano presente su più server.
pt: O servidor no topo tem prioridade: a sua cópia é reproduzida para um álbum/faixa presente em vários servidores.
rm: Il server sura ha la prioritad: sia copia vegn legida per in album/toc preschent sin plirs servers.
sq: Serveri lart ka përparësi: kopja e tij luhet për një album/këngë që gjendet në disa serverë.
sr: Server na vrhu ima prioritet: njegova kopija se reprodukuje za album/pesmu koja postoji na više servera.
tr: Üstteki sunucu önceliklidir: birden çok sunucuda bulunan bir albüm/parça için onun kopyası oynatılır.

source: Lecture
de: Wiedergabe
en: Playback
es: Reproducción
it: Riproduzione
pt: Reprodução
rm: Reproducziun
sq: Luajtja
sr: Reprodukcija
tr: Çalma

source: Les genres apparaîtront après une synchronisation.
de: Die Genres erscheinen nach einer Synchronisierung.
en: Genres will appear after a sync.
es: Los géneros aparecerán tras una sincronización.
it: I generi appariranno dopo una sincronizzazione.
pt: Os géneros aparecerão após uma sincronização.
rm: Ils geners cumparan suenter ina sincronisaziun.
sq: Zhanret do të shfaqen pas një sinkronizimi.
sr: Žanrovi će se pojaviti nakon sinhronizacije.
tr: Türler bir eşitlemeden sonra görünecektir.

source: Lire
de: Abspielen
en: Play
es: Reproducir
it: Riproduci
pt: Reproduzir
rm: Reproducir
sq: Luaj
sr: Pusti
tr: Çal

source: Lire ensuite
de: Als Nächstes abspielen
en: Play Next
es: Reproducir a continuación
it: Riproduci dopo
pt: Reproduzir a seguir
rm: Reproducir suenter
sq: Luaj më pas
sr: Pusti sledeće
tr: Sırada çal

source: Mélanger
de: Zufallswiedergabe
en: Shuffle
es: Aleatorio
it: Mescola
pt: Baralhar
rm: Maschadar
sq: Përziej
sr: Izmešaj
tr: Karıştır

source: Mes playlists
de: Meine Playlists
en: My Playlists
es: Mis listas
it: Le mie playlist
pt: As minhas playlists
rm: Mias playlists
sq: Listat e mia të këngëve
sr: Moje plejliste
tr: Çalma listelerim

source: Mise à jour…
de: Aktualisierung…
en: Updating…
es: Actualizando…
it: Aggiornamento…
pt: A atualizar…
rm: Actualisaziun…
sq: Po përditësohet…
sr: Ažuriranje…
tr: Güncelleniyor…

source: Mixer les favoris
de: Favoriten mischen
en: Shuffle Favorites
es: Mezclar favoritos
it: Mixa i preferiti
pt: Misturar os favoritos
rm: Maschadar ils favurits
sq: Përziej të preferuarat
sr: Izmešaj omiljene
tr: Favorileri karıştır

source: Mode
de: Modus
es: Modo
it: Modalità
pt: Modo
rm: Modus
sq: Mënyra
sr: Režim
tr: Mod

source: Mot de passe
de: Passwort
en: Password
es: Contraseña
it: Password
pt: Palavra-passe
rm: Pled-clav
sq: Fjalëkalimi
sr: Lozinka
tr: Parola

source: Nom
de: Name
en: Name
es: Nombre
it: Nome
pt: Nome
rm: Num
sq: Emri
sr: Naziv
tr: Ad

source: Nom (affiché dans l'app)
de: Name (in der App angezeigt)
en: Name (shown in the app)
es: Nombre (mostrado en la app)
it: Nome (mostrato nell'app)
pt: Nome (mostrado na app)
rm: Num (mussà en l'app)
sq: Emri (i shfaqur në aplikacion)
sr: Naziv (prikazan u aplikaciji)
tr: Ad (uygulamada gösterilir)

source: Nom d'utilisateur
de: Benutzername
en: Username
es: Nombre de usuario
it: Nome utente
pt: Nome de utilizador
rm: Num d'utilisader
sq: Emri i përdoruesit
sr: Korisničko ime
tr: Kullanıcı adı

source: Nom de la playlist
de: Playlist-Name
en: Playlist Name
es: Nombre de la lista
it: Nome della playlist
pt: Nome da playlist
rm: Num da la playlist
sq: Emri i listës së këngëve
sr: Naziv plejliste
tr: Çalma listesi adı

source: Non téléchargé
de: Nicht heruntergeladen
en: Not downloaded
es: No descargado
it: Non scaricato
pt: Não transferido
rm: Betg telechargià
sq: I pashkarkuar
sr: Nije preuzeto
tr: İndirilmedi

source: Normalisation
de: Normalisierung
en: Normalization
es: Normalización
it: Normalizzazione
pt: Normalização
rm: Normalisaziun
sq: Normalizimi
sr: Normalizacija
tr: Normalleştirme

source: Nouveau preset
de: Neues Preset
en: New Preset
es: Nuevo preset
it: Nuovo preset
pt: Nova predefinição
rm: Nov preset
sq: Preset i ri
sr: Novi preset
tr: Yeni ön ayar

source: Nouvelle playlist
de: Neue Playlist
en: New Playlist
es: Nueva lista
it: Nuova playlist
pt: Nova playlist
rm: Nova playlist
sq: Listë e re këngësh
sr: Nova plejlista
tr: Yeni çalma listesi

source: Ondulation
de: Welle
en: Ripple
es: Ondulación
it: Onda
pt: Ondulação
rm: Unda
sq: Valëzim
sr: Talasanje
tr: Dalgalanma

source: Opération annulée.
de: Vorgang abgebrochen.
en: Operation canceled.
es: Operación cancelada.
it: Operazione annullata.
pt: Operação cancelada.
rm: Operaziun interrutta.
sq: Veprimi u anulua.
sr: Operacija otkazana.
tr: İşlem iptal edildi.

source: Ordre
de: Reihenfolge
en: Order
es: Orden
it: Ordine
pt: Ordem
rm: Urden
sq: Renditja
sr: Redosled
tr: Sıralama

source: Oscilloscope
de: Oszilloskop
es: Osciloscopio
it: Oscilloscopio
pt: Osciloscópio
rm: Oscilloscop
sq: Oshiloskop
sr: Osciloskop
tr: Osiloskop

source: Par décennie
de: Nach Jahrzehnt
en: By Decade
es: Por década
it: Per decennio
pt: Por década
rm: Per decenni
sq: Sipas dekadës
sr: Po deceniji
tr: On yıla göre

source: Par genre
de: Nach Genre
en: By Genre
es: Por género
it: Per genere
pt: Por género
rm: Per gener
sq: Sipas zhanrit
sr: Po žanru
tr: Türe göre

source: Paramétrique
de: Parametrisch
en: Parametric
es: Paramétrico
it: Parametrico
pt: Paramétrico
rm: Parametric
sq: Parametrik
sr: Parametarski
tr: Parametrik

source: Parcourir
de: Durchsuchen
en: Browse
es: Explorar
it: Sfoglia
pt: Explorar
rm: Sfegliar
sq: Shfleto
sr: Pregledaj
tr: Göz at

source: Paroles
de: Songtext
en: Lyrics
es: Letra
it: Testo
pt: Letras
rm: Text
sq: Tekstet
sr: Tekst
tr: Şarkı sözleri

source: Pas de paroles
de: Kein Songtext
en: No lyrics
es: Sin letra
it: Nessun testo
pt: Sem letras
rm: Nagin text
sq: Pa tekste
sr: Nema teksta
tr: Şarkı sözü yok

source: Piste
de: Titel
en: Track
es: Pista
it: Traccia
pt: Faixa
rm: Toc
sq: Kënga
sr: Numera
tr: Parça

source: Pistes préférées
de: Lieblingstitel
en: Favorite Tracks
es: Pistas favoritas
it: Tracce preferite
pt: Faixas favoritas
rm: Tocs preferids
sq: Këngët e preferuara
sr: Omiljene numere
tr: Favori parçalar

source: Playlist vide
de: Playlist leer
en: Empty playlist
es: Lista vacía
it: Playlist vuota
pt: Playlist vazia
rm: Playlist vida
sq: Listë e zbrazët këngësh
sr: Plejlista je prazna
tr: Çalma listesi boş

source: Plus anciens
de: Älteste zuerst
en: Oldest
es: Más antiguos
it: Meno recenti
pt: Mais antigos
rm: Pli vegls
sq: Më të vjetrat
sr: Najstariji
tr: En eski

source: Plus récents
de: Neueste zuerst
en: Newest
es: Más recientes
it: Più recenti
pt: Mais recentes
rm: Pli novs
sq: Më të rejat
sr: Najnoviji
tr: En yeni

# Pochettes %lld/%lld
source: Pochettes %1$lld/%2$lld
de: Cover %lld/%lld
en: Artwork %lld/%lld
es: Portadas %lld/%lld
it: Copertine %lld/%lld
pt: Capas %lld/%lld
rm: Cuvertas %lld/%lld
sq: Kopertina %lld/%lld
sr: Omoti %lld/%lld
tr: Kapaklar %lld/%lld

source: Pochettes…
de: Cover…
en: Artwork…
es: Portadas…
it: Copertine…
pt: Capas…
rm: Cuvertas…
sq: Kopertina…
sr: Omoti…
tr: Kapaklar…

source: Pré-amplification
de: Vorverstärkung
en: Pre-amp
es: Preamplificación
it: Pre-amplificazione
pt: Pré-amplificação
rm: Pre-amplificaziun
sq: Para-amplifikim
sr: Pretpojačanje
tr: Ön yükseltme

source: Protection anti-saturation
de: Übersteuerungsschutz
en: Clipping Protection
es: Protección antisaturación
it: Protezione anti-saturazione
pt: Proteção anti-saturação
rm: Protecziun cunter saturaziun
sq: Mbrojtje kundër ngopjes
sr: Zaštita od izobličenja
tr: Doygunluk koruması

source: Recherche
de: Suche
en: Search
es: Búsqueda
it: Ricerca
pt: Pesquisa
rm: Tschertga
sq: Kërkimi
sr: Pretraga
tr: Arama

source: Rechercher
de: Suchen
en: Search
es: Buscar
it: Cerca
pt: Pesquisar
rm: Tschertgar
sq: Kërko
sr: Pretraži
tr: Ara

source: Redécouvrir des albums
de: Alben neu entdecken
en: Rediscover Albums
es: Redescubrir álbumes
it: Riscopri album
pt: Redescobrir álbuns
rm: Redescuvrir albums
sq: Rizbulo albume
sr: Ponovo otkrij albume
tr: Albümleri yeniden keşfet

source: Réessayer
de: Erneut versuchen
en: Retry
es: Reintentar
it: Riprova
pt: Tentar novamente
rm: Empruvar danovamain
sq: Provo sërish
sr: Pokušaj ponovo
tr: Yeniden dene

source: Réglage %lld
de: Einstellung %lld
en: Setting %lld
es: Ajuste %lld
it: Impostazione %lld
pt: Ajuste %lld
rm: Reglaziun %lld
sq: Rregullimi %lld
sr: Podešavanje %lld
tr: Ayar %lld

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
pt: Definições
rm: Parameters
sq: Cilësimet
sr: Podešavanja
tr: Ayarlar

source: Réinitialiser (plat)
de: Zurücksetzen (flach)
en: Reset (flat)
es: Restablecer (plano)
it: Reimposta (piatto)
pt: Repor (plano)
rm: Redefinir (plaun)
sq: Rivendos (i sheshtë)
sr: Resetuj (ravno)
tr: Sıfırla (düz)

source: Réponse du serveur illisible (format inattendu).
de: Serverantwort unlesbar (unerwartetes Format).
en: Unreadable server response (unexpected format).
es: Respuesta del servidor ilegible (formato inesperado).
it: Risposta del server illeggibile (formato imprevisto).
pt: Resposta do servidor ilegível (formato inesperado).
rm: Resposta dal server illegibla (format nunspetgà).
sq: Përgjigje e palexueshme e serverit (format i papritur).
sr: Odgovor servera je nečitljiv (neočekivani format).
tr: Sunucu yanıtı okunamadı (beklenmeyen biçim).

source: Réponse inattendue du serveur (code %lld).
de: Unerwartete Serverantwort (Code %lld).
en: Unexpected server response (code %lld).
es: Respuesta inesperada del servidor (código %lld).
it: Risposta imprevista del server (codice %lld).
pt: Resposta inesperada do servidor (código %lld).
rm: Resposta nunspetgada dal server (code %lld).
sq: Përgjigje e papritur e serverit (kodi %lld).
sr: Neočekivani odgovor servera (kôd %lld).
tr: Sunucudan beklenmeyen yanıt (kod %lld).

source: Retirer des favoris
de: Aus Favoriten entfernen
en: Remove from Favorites
es: Quitar de favoritos
it: Rimuovi dai preferiti
pt: Remover dos favoritos
rm: Allontanar dals favurits
sq: Hiq nga të preferuarat
sr: Ukloni iz omiljenih
tr: Favorilerden çıkar

source: Rien en lecture
de: Keine Wiedergabe
en: Nothing playing
es: Nada en reproducción
it: Niente in riproduzione
pt: Nada em reprodução
rm: Nagut en reproducziun
sq: Asgjë në luajtje
sr: Ništa se ne reprodukuje
tr: Çalan bir şey yok

source: Sauvegarder le réglage courant en preset
de: Aktuelle Einstellung als Preset sichern
en: Save Current Settings as Preset
es: Guardar el ajuste actual como preset
it: Salva l'impostazione corrente come preset
pt: Guardar a regulação atual como predefinição
rm: Memorisar la reglaziun actuala sco preset
sq: Ruaj rregullimin aktual si preset
sr: Sačuvaj trenutno podešavanje kao preset
tr: Geçerli ayarı ön ayar olarak kaydet

source: Section
de: Bereich
es: Sección
it: Sezione
pt: Secção
rm: Secziun
sq: Seksioni
sr: Odeljak
tr: Bölüm

source: Sel (salt)
de: Salt
en: Salt
es: Salt
it: Salt
pt: Salt
rm: Salt
sq: Salt
sr: Salt
tr: Salt

source: Serveur actif
de: Aktiver Server
en: Active Server
es: Servidor activo
it: Server attivo
pt: Servidor ativo
rm: Server activ
sq: Server aktiv
sr: Aktivni server
tr: Etkin sunucu

source: Serveur inaccessible : %@
de: Server nicht erreichbar: %@
en: Server unreachable: %@
es: Servidor inaccesible: %@
it: Server irraggiungibile: %@
pt: Servidor inacessível: %@
rm: Server inaccessibel: %@
sq: Server i paarritshëm: %@
sr: Server nedostupan: %@
tr: Sunucuya erişilemiyor: %@

source: Serveurs
de: Server
en: Servers
es: Servidores
it: Server
pt: Servidores
rm: Servers
sq: Serverë
sr: Serveri
tr: Sunucular

source: Sombre
de: Dunkel
en: Dark
es: Oscuro
it: Scuro
pt: Escuro
rm: Stgir
sq: E errët
sr: Tamna
tr: Koyu

source: Sortie
de: Ausgabe
en: Output
es: Salida
it: Uscita
pt: Saída
rm: Sortida
sq: Dalja
sr: Izlaz
tr: Çıkış

source: Source : %@
de: Quelle: %@
es: Fuente: %@
it: Sorgente: %@
pt: Fonte: %@
rm: Funtauna: %@
sq: Burimi: %@
sr: Izvor: %@
tr: Kaynak: %@

source: Synchroniser
de: Synchronisieren
en: Sync
es: Sincronizar
it: Sincronizza
pt: Sincronizar
rm: Sincronisar
sq: Sinkronizo
sr: Sinhronizuj
tr: Eşitle
